CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 20.0.1123.0, Copyright © 2006-2012 The Chromium Authors. All Rights Reserved.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright © 2006-2012 The Chromium Authors. All Rights Reserved.";
